"products": [
    {
        "name": "УЛИТКА С КОРИЦЕЙ",
        "price": {
            "1шт": "90",
        },
        "category": "выпечка",
        "img": "https://i.ibb.co/85jPKNv/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 389 ккал\n - белки — 5,6 г\n - жиры — 25 г\n - углеводы — 34 г"
    },
    {
        "name": "УЛИТКА С ИЗЮМОМ",
        "price": {
            "1шт": "90",
        },
        "category": "выпечка",
        "img": "https://i.ibb.co/Qf1jQ47/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 384 ккал\n - белки — 9 г\n - жиры — 18 г\n - углеводы — 45 г"
    },
    {
        "name": "ДОНАТ БАНАНОВЫЙ",
        "price": {
            "1шт": "70",
        },
        "category": "выпечка",
        "img": "https://i.ibb.co/ZK2WLTP/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 436 ккал\n - белки — 5,5 г\n - жиры — 30 г\n - углеводы — 47 г"
    },
    {
        "name": "ДОНАТ ВАНИЛЬНЫЙ",
        "price": {
            "1шт": "70",
        },
        "category": "выпечка",
        "img": "https://i.ibb.co/TwZ7VGC/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 436 ккал\n - белки — 5,5 г\n - жиры — 30 г\n - углеводы — 47 г"
    },
    {
        "name": "ДОНАТ МАЛИНОВЫЙ",
        "price": {
            "1шт": "70",
        },
        "category": "выпечка",
        "img": "https://i.ibb.co/WvcKGdj/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 436 ккал\n - белки — 5,5 г\n - жиры — 30 г\n - углеводы — 47 г"
    },
    {
        "name": "ДОНАТ ШОКОЛАДНЫЙ",
        "price": {
            "1шт": "70",
        },
        "category": "выпечка",
        "img": "https://i.ibb.co/ZJZQCm2/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 436 ккал\n - белки — 5,5 г\n - жиры — 30 г\n - углеводы — 47 г"
    },
    {
        "name": "КРУАССАН КЛАССИЧЕСКИЙ",
        "price": {
            "1шт": "130",
        },
        "category": "выпечка",
        "img": "https://i.ibb.co/vPpbpdR/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 390 ккал\n - белки — 6 г\n - жиры — 31 г\n - углеводы — 27 г"
    },
    {
        "name": "КРУАССАН ШОКОЛАДНЫЙ",
        "price": {
            "1шт": "130",
        },
        "category": "выпечка",
        "img": "https://i.ibb.co/Wts8Mng/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 390 ккал\n - белки — 6 г\n - жиры — 31 г\n - углеводы — 27 г"
    },
    {
        "name": "КРУАССАН БАНАНОВЫЙ",
        "price": {
            "1шт": "130",
        },
        "category": "выпечка",
        "img": "https://i.ibb.co/tQJPb3m/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 390 ккал\n - белки — 6 г\n - жиры — 31 г\n - углеводы — 27 г"
    },
    {
        "name": "КРУАССАН КАРАМЕЛЬ-ВАНИЛЬ",
        "price": {
            "1шт": "130",
        },
        "category": "выпечка",
        "img": "https://i.ibb.co/vPpbpdR/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 390 ккал\n - белки — 6 г\n - жиры — 31 г\n - углеводы — 27 г"
    },
    {
        "name": "КРУАССАН С МИНДАЛЬНЫМ КРЕМОМ",
        "price": {
            "1шт": "130",
        },
        "category": "выпечка",
        "img": "https://i.ibb.co/dfrFt8T/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 390 ккал\n - белки — 6 г\n - жиры — 31 г\n - углеводы — 27 г"
    },
    {
        "name": "КРУАССАН С КУРИЦЕЙ",
        "price": {
            "1шт": "130",
        },
        "category": "выпечка",
        "img": "https://i.ibb.co/9bF2n9R/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 390 ккал\n - белки — 6 г\n - жиры — 31 г\n - углеводы — 27 г"
    },
    {
        "name": "КРУАССАН ВЕТЧИНА И СЫР",
        "price": {
            "1шт": "130",
        },
        "category": "выпечка",
        "img": "https://i.ibb.co/9bF2n9R/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 390 ккал\n - белки — 6 г\n - жиры — 31 г\n - углеводы — 27 г"
    },
    {
        "name": "СОСИСКА В ТЕСТЕ",
        "price": {
            "1шт": "90",
        },
        "category": "выпечка",
        "img": "https://i.ibb.co/V3BFbKS/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 269 ккал\n - белки — 9,6 г\n - жиры — 13 г\n - углеводы — 30 г"
    },
    {
        "name": "БОУЛ С КУРИЦЕЙ",
        "price": {
            "200гр": "180",
        },
        "category": "готовая еда",
        "img": "https://i.ibb.co/qRkgFQP/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 269 ккал\n - белки — 9,6 г\n - жиры — 13 г\n - углеводы — 30 г"
    },
    {
        "name": "ПАСТА С БЕКОНОМ",
        "price": {
            "200гр": "180",
        },
        "category": "готовая еда",
        "img": "https://i.ibb.co/GsnZxBx/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 269 ккал\n - белки — 9,6 г\n - жиры — 13 г\n - углеводы — 30 г"
    },
    {
        "name": "ЛАПША ГРЕЧНЕВАЯ С КУРИЦЕЙ",
        "price": {
            "200гр": "180",
        },
        "category": "готовая еда",
        "img": "https://i.ibb.co/tXHYGJp/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 269 ккал\n - белки — 9,6 г\n - жиры — 13 г\n - углеводы — 30 г"
    },
    {
        "name": "ЛАПША ПШЕНИЧНАЯ С КУРИЦЕЙ",
        "price": {
            "200гр": "180",
        },
        "category": "готовая еда",
        "img": "https://i.ibb.co/j3YfBvY/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 269 ккал\n - белки — 9,6 г\n - жиры — 13 г\n - углеводы — 30 г"
    },
    {
        "name": "САЛАТ ГРЕЧЕСКИЙ",
        "price": {
            "200гр": "180",
        },
        "category": "готовая еда",
        "img": "https://i.ibb.co/74KN7Gp/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 269 ккал\n - белки — 9,6 г\n - жиры — 13 г\n - углеводы — 30 г"
    },
    {
        "name": "САЛАТ ЦЕЗАРЬ",
        "price": {
            "200гр": "180",
        },
        "category": "готовая еда",
        "img": "https://i.ibb.co/PNjKFKS/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 269 ккал\n - белки — 9,6 г\n - жиры — 13 г\n - углеводы — 30 г"
    },
    {
        "name": "СЭНДВИЧ С ВЕТЧИНОЙ",
        "price": {
            "1шт": "180",
        },
        "category": "готовая еда",
        "img": "https://i.ibb.co/jzksSkF/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "СЭНДВИЧ С ИНДЕЙКОЙ",
        "price": {
            "1шт": "180",
        },
        "category": "готовая еда",
        "img": "https://i.ibb.co/Kx57sjK/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "БЛИНЧИКИ С ВЕТЧИНОЙ И СЫРОМ",
        "price": {
            "3шт": "130",
        },
        "category": "готовая еда",
        "img": "https://i.ibb.co/kHj44YG/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "БЛИНЧИКИ С ТВОРОГОМ",
        "price": {
            "4шт": "130",
        },
        "category": "готовая еда",
        "img": "https://i.ibb.co/9hLWzR2/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "СЫРНИКИ КЛАССИЧЕСКИЕ",
        "price": {
            "2шт": "130",
        },
        "category": "готовая еда",
        "img": "https://i.ibb.co/xm7fr7w/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "СЫРНИКИ С ИЗЮМОМ",
        "price": {
            "2шт": "130",
        },
        "category": "готовая еда",
        "img": "https://i.ibb.co/PGJyyr3/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "ТОРТ БАНАНОВО-ШОКОЛАДНЫЙ",
        "price": {
            "1шт": "130",
        },
        "category": "десерты",
        "img": "https://i.ibb.co/xmkhzSy/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "МЕДОВИК",
        "price": {
            "1шт": "130",
        },
        "category": "десерты",
        "img": "https://i.ibb.co/X2JVycv/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "ПИРОГ КАРАМЕЛЬНО-ЯБЛОЧНЫЙ",
        "price": {
            "1шт": "130",
        },
        "category": "десерты",
        "img": "https://i.ibb.co/HTZPV9b/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "ТОРТ МАКОВЫЙ",
        "price": {
            "1шт": "130",
        },
        "category": "десерты",
        "img": "https://i.ibb.co/8M8z9gm/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "ТОРТ ЛЕСНЫЕ ЯГОДЫ",
        "price": {
            "1шт": "130",
        },
        "category": "десерты",
        "img": "https://i.ibb.co/y4NqgLR/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "ТОРТ ТИРАМИСУ",
        "price": {
            "1шт": "130",
        },
        "category": "десерты",
        "img": "https://i.ibb.co/6Ffj9h0/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "ТОРТ ТРИ ШОКОЛАДА",
        "price": {
            "1шт": "130",
        },
        "category": "десерты",
        "img": "https://i.ibb.co/djcyYsm/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "КАКАО",
        "price": {
            "200мл": "70",
            "300мл": "130",
            "400мл": "180",
            "500мл": "240",
        },
        "category": "другие напитки",
        "img": "https://i.ibb.co/MNH7q0t/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "ЛИМОНАД КРЫЖОВНИК-ЛИЧИ",
        "price": {
            "200мл": "120",
            "350мл": "180",
            "500мл": "250",
        },
        "category": "другие напитки",
        "img": "https://i.ibb.co/HKW45H5/image.jpg",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "ЛИМОНАД СМОРОДИНА-МАНДАРИН",
        "price": {
            "200мл": "120",
            "350мл": "180",
            "500мл": "250",
        },
        "category": "другие напитки",
        "img": "https://i.ibb.co/1K3y6ZC/image.jpg",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "ЛИМОНАД МАРАКУЙА-БАБЛГАМ",
        "price": {
            "200мл": "120",
            "350мл": "180",
            "500мл": "250",
        },
        "category": "другие напитки",
        "img": "https://i.ibb.co/9nZZ0Z0/image.jpg",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "ЛИМОНАД СКАЙ БЛЮ",
        "price": {
            "200мл": "120",
            "350мл": "180",
            "500мл": "250",
        },
        "category": "другие напитки",
        "img": "https://i.ibb.co/TcZZn6h/image.jpg",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "ЛИМОНАД МАРАКУЙА-МЯТА",
        "price": {
            "200мл": "120",
            "350мл": "180",
            "500мл": "250",
        },
        "category": "другие напитки",
        "img": "https://i.ibb.co/RhS5cQ6/image.jpg",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "ЛИМОНАД ФЕЙХОА-ЛИЧИ",
        "price": {
            "200мл": "120",
            "350мл": "180",
            "500мл": "250",
        },
        "category": "другие напитки",
        "img": "https://i.ibb.co/rsc9BF5/image.jpg",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "АМЕРИКАНО",
        "price": {
            "200мл": "70",
            "300мл": "130",
            "400мл": "180",
            "500мл": "240",
        },
        "category": "кофе",
        "img": "https://i.ibb.co/1s2Dqgx/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "КАПУЧИНО",
        "price": {
            "200мл": "70",
            "300мл": "130",
            "400мл": "180",
            "500мл": "240",
        },
        "category": "кофе",
        "img": "https://i.ibb.co/txRy6cd/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "ЛАТТЕ",
        "price": {
            "200мл": "70",
            "300мл": "130",
            "400мл": "180",
            "500мл": "240",
        },
        "category": "кофе",
        "img": "https://i.ibb.co/QMv7L6V/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "ЛАТТЕ МАЛИНА-КОКОС",
        "price": {
            "200мл": "70",
            "300мл": "130",
            "400мл": "180",
            "500мл": "240",
        },
        "category": "кофе",
        "img": "https://i.ibb.co/GQ5Bmt3/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "ФЛЭТ-УАЙТ",
        "price": {
            "200мл": "130",
        },
        "category": "кофе",
        "img": "https://i.ibb.co/Xx5jRp4/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "ЭСПРЕССО",
        "price": {
            "200мл": "50",
        },
        "category": "кофе",
        "img": "https://i.ibb.co/NSkCvBZ/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "РАФ КЛАССИЧЕСКИЙ",
        "price": {
            "300мл": "130",
            "400мл": "180",
            "500мл": "240",
        },
        "category": "кофе",
        "img": "https://i.ibb.co/QCYRwnK/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "РАФ КЛЕНОВЫЙ ПЕКАН",
        "price": {
            "300мл": "130",
            "400мл": "180",
            "500мл": "240",
        },
        "category": "кофе",
        "img": "https://i.ibb.co/52mSVbh/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "ЖАСМИНОВЫЙ МОЛОЧНЫЙ ЧАЙ",
        "price": {
            "300мл": "130",
            "400мл": "180",
            "500мл": "240",
        },
        "category": "чай",
        "img": "https://i.ibb.co/Nm8XyRy/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "МАТЧА МОЛОКО-ГОЛУБИКА",
        "price": {
            "300мл": "130",
            "400мл": "180",
            "500мл": "240",
        },
        "category": "чай",
        "img": "https://i.ibb.co/k8rK5Px/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "ТАЙСКИЙ МОЛОЧНЫЙ ЧАЙ",
        "price": {
            "300мл": "130",
            "400мл": "180",
            "500мл": "240",
        },
        "category": "чай",
        "img": "https://i.ibb.co/7k3m997/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "ЧАЙ КИВИ-АВАКАДО",
        "price": {
            "300мл": "130",
            "400мл": "180",
            "500мл": "240",
        },
        "category": "чай",
        "img": "https://i.ibb.co/GvrvjCk/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "ЧАЙ ГРЕЙПФРУТ",
        "price": {
            "300мл": "130",
            "400мл": "180",
            "500мл": "240",
        },
        "category": "чай",
        "img": "https://i.ibb.co/8PGY1RW/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "ЧАЙ МУЛЬТИФРУКТ",
        "price": {
            "300мл": "130",
            "400мл": "180",
            "500мл": "240",
        },
        "category": "чай",
        "img": "https://i.ibb.co/0My8S0v/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "ЧАЙ ЛИЧИ-КЛУБНИКА",
        "price": {
            "300мл": "130",
            "400мл": "180",
            "500мл": "240",
        },
        "category": "чай",
        "img": "https://i.ibb.co/nmhsTBM/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "ЧАЙ ПЕРСИК-АПЕЛЬСИН",
        "price": {
            "300мл": "130",
            "400мл": "180",
            "500мл": "240",
        },
        "category": "чай",
        "img": "https://i.ibb.co/Dz7FHd2/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "СИЛА АЛТАЯ",
        "price": {
            "300мл": "130",
            "400мл": "180",
            "500мл": "240",
        },
        "category": "чай",
        "img": "https://i.ibb.co/rZBfTFf/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "УЛУН ТАРХУН",
        "price": {
            "300мл": "130",
            "400мл": "180",
            "500мл": "240",
        },
        "category": "чай",
        "img": "https://i.ibb.co/vZw09GL/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "РОЙБУШ ВАНИЛЬ",
        "price": {
            "300мл": "130",
            "400мл": "180",
            "500мл": "240",
        },
        "category": "чай",
        "img": "https://i.ibb.co/n8Vyx5Q/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "СПОКОЙСТВИЕ",
        "price": {
            "300мл": "130",
            "400мл": "180",
            "500мл": "240",
        },
        "category": "чай",
        "img": "https://i.ibb.co/DkDvp5M/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "ЯГОДНАЯ ИСТОРИЯ",
        "price": {
            "300мл": "130",
            "400мл": "180",
            "500мл": "240",
        },
        "category": "чай",
        "img": "https://i.ibb.co/rtv0GWL/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },
    {
        "name": "ЯПОНСКАЯ ЛИПА",
        "price": {
            "300мл": "130",
            "400мл": "180",
            "500мл": "240",
        },
        "category": "чай",
        "img": "https://i.ibb.co/RpHq2F4/image.png",
        "description": "В пекарне свежая выпечка готовится каждое утро с любовью и тщательным подходом к каждому рецепту. Аромат хлеба, круассанов и пирогов наполняет помещение и привлекает покупателей своим уютом и привычным вкусом. Используются только качественные ингредиенты, чтобы каждый продукт был сочным, вкусным и полезным для здоровья. Выпечка ассортиментом радует глаз и желание попробовать что-то новое.",
        "compound": "КБЖУ на 100 г:\n - калорийность – 217 ккал\n - белки — 9 г\n - жиры — 13 г\n - углеводы — 16 г"
    },

