import dayjs from 'dayjs';
const localeObject = {
	name: 'ru', // имя String
	weekdays: 'Понедельник_Вторник_Среда_Четверг_Пятница_Суббота_Воскресенье'.split('_'), // дни недели Array
	weekdaysShort: 'ПН_ВТ_СР_ЧТ_ПТ_СБ_ВС'.split('_'), // НЕОБЯЗАТЕЛЬНО, короткое наименование дней недели Array, используйте первые три буквы, если это не предусмотрено
	weekdaysMin: 'ПН_ВТ_СР_ЧТ_ПТ_СБ_ВС'.split('_'), // НЕОБЯЗАТЕЛЬНО, минимальное наименование дней недели Array, используйте первые две буквы, если это не предусмотрено
	weekStart: 1, // НЕОБЯЗАТЕЛЬНО, установка начала недели. Если значение 1, понедельник будет началом недели, вместо воскресенья。
	yearStart: 4, // НЕОБЯЗАТЕЛЬНО, неделя, которая содержит значение 4-го января в качестве первой недели в году.
	months: 'Январь_Февраль_Март_Апрель_Май_Июнь_Июль_Август_Сентябрь_Октябрь_Ноябрь_Декабрь '.split(
		'_',
	), // месяцы Array
	monthsShort: 'Янв_Фев_Мар_Апр_Мая_Июня_Июля_Авг_Сен_Окт_Ноя_Дек'.split('_'), // НЕОБЯЗАТЕЛЬНО, краткая запись наименования месяцев Array, используйте первые три буквы, если это не предусмотрено
	ordinal: (n) => `${n}º`, // ordinal Function (number) => return number + output
	relativeTime: {
		// строковый формат относительного времени, оставьте %s %d в том же виде
		future: 'in %s', // например, "в 2 часа", %s был заменен на "2 часа"
		past: '%s ago',
		s: 'a few seconds',
		m: 'a minute',
		mm: '%d minutes',
		h: 'an hour',
		hh: '%d hours', // например, "2 часа" %d был заменен на "2"
		d: 'a day',
		dd: '%d days',
		M: 'a month',
		MM: '%d months',
		y: 'a year',
		yy: '%d years',
	},
};
dayjs.locale(localeObject, null, true); // загрузка локали для последующего использования

export default localeObject;
